{
    "Genesis": {
        "8": [
            [
                "20 And Noah builded an altar unto the Lord, and took of every clean beast, and of every clean fowl, and offered burnt offerings on the altar; *and gave thanks unto the Lord, and rejoiced in his heart.*",
                "21 *And the Lord spake unto Noah, and he blessed him.* And *Noah* smelled a sweet savor, and *he* said in his heart;",
                "22 *I will call on the name of the Lord, that he* will not again curse the ground any more for man's sake, for the imagination of man's heart is evil from his youth; *and that he* will *not* again smite any more every thing living, as *he* hath done, while the earth remaineth;"
            ]
        ],
        "9": [
            [
                "4 But, *the blood of all* flesh *which I have given you for meat, shall be shed upon the ground, which taketh life thereof, and the blood* ye shall not eat.",
                "5 And surely,* blood shall not be shed, only for meat, to save your lives; and the blood* of every beast will I require *at your hands.*",
                "6 *And* whoso sheddeth man's blood, by man shall his blood be shed; *for man shall not shed the blood of man.*",
                "+ *For a commandment I give,* that every man's brother *shall preserve* the life of man, for in *mine own* image *have* I made man.",
                "7 *And a commandment I give unto you,* Be ye fruitful and multiply; bring forth abundantly on the earth, and multiply therein.",
                "8-9 And God spake unto Noah, and to his sons with him, saying, And I, behold, I *will* establish my covenant with you, *which I made unto your father Enoch, concerning* your seed after you."
            ],
            [
                "16 And the bow shall be in the cloud; and I will look upon it, that I may remember the everlasting covenant, *which I made unto thy father Enoch; that, when men should keep all my commandments, Zion should again come on the earth, the city of Enoch which I have caught up unto myself.*",
                "+ *And this is mine everlasting covenant, that when thy posterity shall embrace the truth, and look upward, then shall Zion look downward, and all the heavens shall shake with gladness, and the earth shall tremble with joy;*",
                "+ *And the general assembly of the church of the firstborn shall come down out of heaven, and possess the earth, and shall have place until the end come. And this is mine everlasting covenant, which I made with thy father Enoch.*",
                "+ *And the bow shall be in the cloud, and I will establish my covenant unto thee, which I have made* between *me* and *thee,* for every living creature of all flesh that *shall be* upon the earth.",
                "17 And God said unto Noah, This is the token of the covenant which I have established between me and *thee; for* all flesh that *shall be* upon the earth."
            ]
        ],
        "14": [
            [
                "18-20+ *And Melchizedek lifted up his voice and blessed Abram*.",
                "+ *Now Melchizedek was a man of faith, who wrought righteousness; and when a child he feared God, and stopped the mouths of lions, and quenched the violence of fire*.",
                "+ *And thus, having been approved of God, he was ordained an high priest after the order of the covenant which God made with Enoch*,",
                "+ *It being after the order of the Son of God; which order came, not by man, nor the will of man; neither by father nor mother; neither by beginning of days nor end of years; but of God*;",
                "+ *And it was delivered unto men by the calling of his own voice, according to his own will, unto as many as believed on his name*.",
                "+ *For God having sworn unto Enoch and unto his seed with an oath by himself; that every one being ordained after this order and calling should have power, by faith, to break mountains, to divide the seas, to dry up waters, to turn them out of their course;*",
                "+ *To put at defiance the armies of nations, to divide the earth, to break every band, to stand in the presence of God; to do all things according to his will, according to his command, subdue principalities and powers; and this by the will of the Son of God which was from before the foundation of the world*.",
                "+ *And men having this faith, coming up unto this order of God, were translated and taken up into heaven*.",
                "+ *And now, Melchizedek was a priest of this order; therefore he obtained peace in Salem, and was called the Prince of peace*.",
                "+ *And his people wrought righteousness, and obtained heaven, and sought for the city of Enoch which God had before taken, separating it from the earth, having reserved it unto the latter days, or the end of the world*;",
                "+ *And hath said, and sworn with an oath, that the heavens and the earth should come together; and the sons of God should be tried so as by fire*.",
                "+ *And this Melchizedek, having thus established righteousness, was called the king of heaven by his people, or, in other words, the King of peace*.",
                "+ *And he lifted up his voice, and he blessed Abram, being the high priest, and the keeper of the storehouse of God*;",
                "+ *Him whom God had appointed to receive tithes for the poor*.",
                "+ *Wherefore, Abram paid unto him tithes of all that he had, of all the riches which he possessed, which God had given him more than that which he had need*.",
                "+ *And it came to pass, that God blessed Abram, and gave unto him riches, and honor, and lands for an everlasting possession; according to the covenant which he had made, and according to the blessing wherewith Melchizedek had blessed him*."
            ]
        ],
        "15": [
            [
                "+ *And Abram said, Lord God, how wilt thou give me this land for an everlasting inheritance*?",
                "+ *And the Lord said, Though thou wast dead, yet am I not able to give it thee*?",
                "+ *And if thou shalt die, yet thou shalt possess it, for the day cometh, that the Son of Man shall live; but how can he live if he be not dead? he must first be quickened*.",
                "6 *And it came to pass, that Abram looked forth and saw the days of the Son of Man, and was glad, and his soul found rest*, and he believed in the Lord; and *the Lord* counted it unto him for righteousness."
            ]
        ],
        "17": [
            [
                "3 And *it came to pass, that* Abram fell on his face, *and called upon the name of the Lord.*",
                "3+ And God talked with him, saying, *My people have gone astray from my precepts, and have not kept mine ordinances, which I gave unto their fathers;*",
                "+ *And they have not observed mine anointing, and the burial, or baptism wherewith I commanded them;*",
                "+ *But have turned from the commandment, and taken unto themselves the washing of children, and the blood of sprinkling;*",
                "+ *And have said that the blood of the righteous Abel was shed for sins; and have not known wherein they are accountable before me.*",
                "4 *But* as for *thee*, behold, *I will* make my covenant with thee, and thou shalt be a father of many nations.",
                "5 *And this covenant I make, that thy children may be known among all nations.* Neither shall thy name any more be called Abram, but thy name shall be called Abraham; for, a father of many nations have I made thee.",
                "6 And I will make thee exceedingly fruitful, and I will make nations of thee, and kings shall come of thee, *and of thy seed.*",
                "7 And I will establish *a covenant of circumcision with thee, and it shall be* my covenant between me and thee, and thy seed after thee, in their generations; *that thou mayest know forever that children are not accountable before me until they are eight years old.*",
                "+ *And thou shalt observe to keep all my covenants wherein I covenanted with thy fathers; and thou shalt keep the commandments which I have given thee with mine own mouth, and I will be a God unto thee and thy seed after thee.*"
            ],
            [
                "17 Then Abraham fell on his face and *rejoiced*, and said in his heart, *There* shall a child be born unto him that is an hundred years old, and Sarah that is ninety years old *shall bear.*",
                "18 And Abraham said unto God, Oh that Ishmael might live uprightly *before thee!*"
            ]
        ],
        "19": [
            [
                "9 And they said *unto him*, Stand back. *And they were angry with him.*",
                "9+ And they said *among themselves*, This one *man* came in to sojourn *among us*, and he will needs *now make himself to be* a judge; now we will deal worse with *him* than with them.",
                "+ *Wherefore they said unto the man, We will have the men, and thy daughters also; and we will do with them as seemeth us good.*",
                "+ *Now this was after the wickedness of Sodom.*",
                "8 And Lot said, Behold now, I have two daughters which have not known man; let me, I pray you, *plead with my brethren that I may not* bring them out unto you; and ye *shall not* do unto them as seemeth good in your eyes;",
                "8 *For God will not justify his servant in this thing; wherefore, let me plead with my brethren, this once only, that* unto these men ye do nothing, *that they may have peace in my house;* for therefore came they under the shadow of my roof.",
                "10 *And they were angry with Lot* and came near to break the door, but the *angels of God, which were holy men*, put forth their hand and pulled Lot into the house unto them, and shut the door."
            ]
        ],
        "21": [
            [
                "32-33 Then Abimelech, and Phicol, the chief captain of his hosts, rose up, *and they planted a grove in Beer-sheba, and called there on the name of the Lord;* and they returned unto the land of the Philistines.",
                "33-34 And Abraham *worshiped the everlasting God, and* sojourned in the land of the Philistines many days."
            ]
        ],
        "48": [
            [
                "5 And now, of thy two sons, Ephraim and Manasseh, which were born unto thee in the land of Egypt, before I came unto thee into Egypt; *behold, they* are mine, *and the God of my fathers shall bless them; even* as Reuben and Simeon they *shall be blessed, for they are mine; wherefore they shall be called after my name. (Therefore they were called Israel.)*",
                "6 And thy issue which thou begettest after them, shall be thine, and shall be called after the name of their brethren in their inheritance, *in the tribes; therefore they were called the tribes of Manasseh and of Ephraim.*",
                "+ *And Jacob said unto Joseph, When the God of my fathers appeared unto me in Luz, in the land of Canaan; he sware unto me, that he would give unto me, and unto my seed, the land for an everlasting possession.*",
                "+ *Therefore, O my son, he hath blessed me in raising thee up to be a servant unto me, in saving my house from death;*",
                "+ *In delivering my people, thy brethren, from famine which was sore in the land; wherefore the God of thy fathers shall bless thee, and the fruit of thy loins, that they shall be blessed above thy brethren, and above thy father's house;*",
                "+ *For thou hast prevailed, and thy father's house hath bowed down unto thee, even as it was shown unto thee, before thou wast sold into Egypt by the hands of thy brethren; wherefore thy brethren shall bow down unto thee, from generation to generation, unto the fruit of thy loins forever;*",
                "+ *For thou shalt be a light unto my people, to deliver them in the days of their captivity, from bondage; and to bring salvation unto them, when they are altogether bowed down under sin.*"
            ]
        ],
        "50": [
            [
                "24 And Joseph said unto his brethren, I die, *and go unto my fathers; and I go down to my grave with joy. The God of my father Jacob be with you, to deliver you out of affliction in the days of your bondage; for the Lord hath visited me, and I have obtained a promise of the Lord, that out of the fruit of my loins, the Lord God will raise up a righteous branch out of my loins; and unto thee, whom my father Jacob hath named Israel, a prophet; (not the Messiah who is called Shilo;) and this prophet shall deliver my people out of Egypt in the days of thy bondage.*",
                "+ *And it shall come to pass that they shall be scattered again; and a branch shall be broken off, and shall be carried into a far country; nevertheless they shall be remembered in the covenants of the Lord, when the Messiah cometh; for he shall be made manifest unto them in the latter days, in the Spirit of power; and shall bring them out of darkness into light; out of hidden darkness, and out of captivity unto freedom.*",
                "+ *A seer shall the Lord my God raise up, who shall be a choice seer unto the fruit of my loins.*",
                "+ *Thus saith the Lord God of my fathers unto me, A choice seer will I raise up out of the fruit of thy loins, and he shall be esteemed highly among the fruit of thy loins; and unto him will I give commandment that he shall do a work for the fruit of thy loins, his brethren.*",
                "+ *And he shall bring them to the knowledge of the covenants which I have made with thy fathers; and he shall do whatsoever work I shall command him.*",
                "+ *And I will make him great in mine eyes, for he shall do my work; and he shall be great like unto him whom I have said I would raise up unto you, to deliver my people, O house of Israel, out of the land of Egypt; for a seer will I raise up to deliver my people out of the land of Egypt; and he shall be called Moses. And by this name he shall know that he is of thy house; for he shall be nursed by the king’s daughter, and shall be called her son.*",
                "+ *And again, a seer will I raise up out of the fruit of thy loins, and unto him will I give power to bring forth my word unto the seed of thy loins; and not to the bringing forth of my word only, saith the Lord, but to the convincing them of my word, which shall have already gone forth among them in the last days;*",
                "+ *Wherefore the fruit of thy loins shall write, and the fruit of the loins of Judah shall write; and that which shall be written by the fruit of thy loins, and also that which shall be written by the fruit of the loins of Judah, shall grow together unto the confounding of false doctrines, and laying down of contentions, and establishing peace among the fruit of thy loins, and bringing them to a knowledge of their fathers in the latter days; and also to the knowledge of my covenants, saith the Lord.*",
                "+ *And out of weakness shall he be made strong, in that day when my work shall go forth among all my people, which shall restore them, who are of the house of Israel, in the last days.*",
                "+ *And that seer will I bless, and they that seek to destroy him shall be confounded; for this promise I give unto you; for I will remember you from generation to generation; and his name shall be called Joseph, and it shall be after the name of his father; and he shall be like unto you; for the thing which the Lord shall bring forth by his hand shall bring my people unto salvation.*",
                "+ *And the Lord sware unto Joseph that he would preserve his seed forever, saying, I will raise up Moses, and a rod shall be in his hand, and he shall gather together my people, and he shall lead them as a flock, and he shall smite the waters of the Red Sea with his rod.*",
                "+ *And he shall have judgment, and shall write the word of the Lord. And he shall not speak many words, for I will write unto him my law by the finger of mine own hand. And I will make a spokesman for him, and his name shall be called Aaron.*",
                "+ *And it shall be done unto thee in the last days also, even as I have sworn. Therefore,* Joseph said unto his brethren, God will surely visit you, and bring you out of this land, unto the land which he sware unto Abraham, and unto Isaac, and to Jacob.",
                "25 And Joseph *confirmed many other things unto his brethren, and* took an oath of the children of Israel, saying unto them, God will surely visit you, and ye shall carry up my bones from hence.",
                "26 So Joseph died *when he was* an hundred and ten years old; and they embalmed him, and *they* put him in a coffin in Egypt; *and he was kept from burial by the children of Israel, that he might be carried up and laid in the sepulchre with his father. And thus they remembered the oath which they sware unto him.*"
            ]
        ]
    },
    "Exodus": {
        "4": [
            ["21 And the Lord said unto Moses, When thou goest to return into Egypt, see that thou do all those wonders before Pharaoh, which I have put in thine hand, *and I will prosper thee;* but *Pharaoh* will hearden his heart, *and* he *will* not let the people go."],
            [
                "24 And it came to pass, *that the Lord appeared unto him as he was in* the way, *by* the inn. *The Lord was angry with Moses, and his hand was about to fall upon him,* to kill him; *for he had not circumcised his son.*",
                "25 Then Zipporah took a sharp stone and *circumcised* her son, and cast *the stone* at his feet, and said, Surely *thou art* a bloody husband unto me.",
                "26 *And the Lord spared Moses and* let him go, *because Zipporah, his wife, circumcised the child. And* she said, Thou art a bloody husband. *And Moses was ashamed, and hid his face from the Lord, and said, I have sinned before the Lord.*",
                "27 And the Lord said unto Aaron, Go into the wilderness to meet Moses, and he went and met him, in the mount of God; *in the mount where God appeared unto him;* and *Aaron* kissed him."
            ]
        ],
        "7": [
            ["3 And *Pharaoh* will harden *his* heart, and multiply my signs and my wonders in the land of Egypt."],
            ["13 And *Pharaoh* hardened *his* heart, that he hearkened not unto them; as the Lord had said."]
        ],
        "9": [
            ["12 And *Pharaoh heardened his heart*, and he hearkened not unto them; as the LORD had spoken unto Moses."]
        ],
        "10": [
            ["1 And the LORD said unto Moses, Go in unto Pharaoh: for *he has* hardened his heart, and the heart of his servants, that I might shew these my signs before him:"],
            ["20 But *Pharaoh heardened his* heart, that he would not let the children of Israel go."],
            ["27 But *Pharaoh heardened his* heart, and he would not let them go."]
        ],
        "11": [
            ["10 And Moses and Aaron did all these wonders before Pharaoh: and *Pharaoh heardened his* heart, that he would not let the children of Israel go out of his land."]
        ],
        "14": [
            ["4 And *Pharaoh will hearden his* heart, that he shall follow after them; and I will be honoured upon Pharaoh, and upon all his host; that the Egyptians may know that I am the LORD. And they did so."],
            ["8 And *Pharaoh king of Egypt hardened his* heart, and he pursued after the children of Israel: and the children of Israel went out with an high hand."],
            ["17 And I, behold, *the* hearts of the Egyptians *will harden*, and they shall follow them: and I will get me honour upon Pharaoh, and upon all his host, upon his chariots, and upon his horsemen."]
        ],
        "18": [
            ["1 When Jethro, the *high priest* of Midian, Moses' father-in-law, heard of all that God had done for Moses, and for Israel his people, and that the Lord had brought Israel out of Egypt;"]
        ],
        "22": [
            ["18 Thou shalt not suffer a *murderer* to live."]
        ],
        "32": [
            ["14 And the Lord *said unto Moses, If they will repent of the evil which they have done, I will spare them, and turn away my fierce wrath; but, behold, thou shalt execute judgment upon all that will not repent of this evil this day. Therefore, see thou do this thing that I have commanded thee, or I will execute all that which I had* thought to do unto my people."]
        ],
        "33": [
            ["20 And he said *unto Moses*, Thou canst not see my face *at this time, lest mine anger be kindled against thee also, and I destroy thee, and thy people;* for there shall no man *among them* see me *at this time,* and live, *for they are exceeding sinful. And no sinful man hath at any time, neither shall there be any sinful man at any time, that shall see my face and live.*"],
            ["23 And I will take away mine hand, and thou shalt see my back parts, but my face shall not be seen, *as at other times; for I am angry with my people Israel.*"]
        ],
        "34": [
            [
                "1 And the Lord said unto Moses, Hew thee two *other* tables of stone, like unto the first, and I will write upon *them also,* the words *of the law, according as they were written at the* first *on the* tables which thou brakest; *but it shall not be according to the first, for I will take away the priesthood out of their midst; therefore my holy order, and the ordinances thereof, shall not go before them; for my presence shall not go up in their midst, lest I destroy them.*",
                "2 *But I will give unto them the law as at the first, but it shall be after the law of a carnal commandment; for I have sworn in my wrath, that they shall not enter into my presence, into my rest, in the days of their pilgrimage. Therefore do as I have commanded thee,* and be ready in the morning, and come up in the morning unto mount Sinai, and present thyself there to me, in the top of the mount."
            ],
            ["14 For thou shalt worship no other god; for the Lord, whose name is *Jehovah*, is a jealous God."]
        ]
    },
    "Deuteronomy": {
        "2": [
            ["30 But Sihon king of Heshbon would not let us pass by him: for *he had* hardened his spirit, and made his heart obstinate, *and the Lord thy God will* deliver him into thy hand, as appeareth this day."]
        ],
        "10": [
            ["2 And I will write on the tables the words that were *on* the first tables, which thou brakest, *save the words of the everlasting covenant of the holy priesthood,* and thou shalt put them in the ark."]
        ]
    },
    "1 Samuel": {
        "16": [
            [
                "14 But the Spirit of the Lord departed from Saul, and an evil spirit *which was not of* the Lord troubled him.",
                "15 And Saul's servants said unto him, Behold now, an evil spirit *which is not of* God troubleth thee.",
                "16 Let our lord now command thy servants, which are before thee, to seek out a man, who is a cunning player on a harp; and it shall come to pass, when the evil spirit, *which is not of* God, is upon thee, that he shall play with his hand, and thou shalt be well."
            ],
            ["23 And it came to pass, when the evil spirit, *which was not of* God, was upon Saul, that David took a harp, and played with his hand; so Saul was refreshed, and was well, and the evil spirit departed from him."]
        ],
        "18": [
            ["10 And it came to pass on the morrow, that the evil spirit *which was not of* God came upon Saul, and he prophesied in the midst of the house: and David played with his hand, as at other times: and there was a javelin in Saul's hand."]
        ],
        "19": [
            ["9 And the evil spirit *which was not of* the LORD was upon Saul, as he sat in his house with his javelin in his hand: and David played with his hand."]
        ]
    },
    "2 Samuel": {
        "12": [
            ["13 And David said unto Nathan, I have sinned against the Lord. And Nathan said unto David, The Lord also hath *not* put away thy sin *that* thou shalt not die."]
        ]
    },
    "1 Chronicles": {
        "21": [
            ["15 And God sent an angel unto Jerusalem to destroy it. *And the angel stretched forth his hand unto Jerusalem to destroy it; and God said to the angel, Stay now thine hand, it is enough; for* as he was destroying, the Lord beheld *Israel, that* he repented him of the evil; *therefore the Lord stayed* the angel that destroyed, *as he* stood by the threshing floor of Ornan, the Jebusite."]
        ]
    },
    "2 Chronicles": {
        "18": [
            ["22 Now therefore, behold, the Lord hath *found* a lying spirit in the mouth of these thy prophets, and the Lord hath spoken evil against thee."]
        ]
    },
    "Psalms": {
        "11": [
            [
                "1 *In that day thou shalt come, O Lord; and* I will put my trust *in thee. Thou shalt say unto thy people, for mine ear hath heard thy voice; thou shalt say unto every* soul, Flee unto *my* mountain; *and the righteous shall flee like* a bird *that is let go from the snare of the fowler.*",
                "2 For the wicked bend their bow; lo, they make ready their arrow upon the string, that they may privily shoot at the upright in heart, *to destroy their foundation.*",
                "3 *But* the foundations *of the wicked shall* be destroyed, *and* what can *they* do?",
                "4 *For* the Lord, *when he shall come into* his holy temple, *sitting upon God's* throne in heaven, his eyes *shall pierce the wicked.*",
                "5 Behold his eyelids *shall* try the children of men,* and he shall redeem the righteous, and they shall be tried.* The Lord *loveth* the righteous, but the wicked, and him that loveth violence, his soul hateth."
            ]
        ],
        "14": [
            [
                "1 The fool hath said in his heart, *There is no man that hath seen God. Because he showeth himself not unto us, therefore* there is no God. *Behold*, they are corrupt; they have done abominable works, *and none of them* doeth good.",
                "2 *For* the Lord looked down from heaven upon the children of men, *and by his voice said unto his servant, Seek ye among the children of men,* to see if there *are* any that *do* understand God.* And he opened his mouth unto the Lord, and said, Behold, all these who say they are thine.*",
                "3 *The Lord answered, and said,* They are all gone aside, they are together become filthy, *thou canst behold* none *of them* that *are doing* good, no, not one.",
                "4 *All they have for their teachers are* workers of iniquity, *and there is* no knowledge *in them. They are they* who eat up my people. They eat bread and call not upon the Lord.",
                "5 They *are* in great fear, for God *dwells* in the generation of the righteous. *He is the counsel of the poor, because they are ashamed of the wicked, and flee unto the Lord, for their refuge.*",
                "6 *They are ashamed of* the counsel of the poor because the Lord is his refuge.",
                "7 Oh that *Zion were established out of heaven*, the salvation of Israel. *O Lord, when wilt thou establish Zion?* When the Lord bringeth back the captivity of his people, Jacob shall rejoice, Israel shall be glad."
            ]
        ],
        "24": [
            [
                "7-8 Lift up your heads, O ye *generations of Jacob*; and be ye lifted up; *and* the Lord strong and mighty; the Lord mighty in battle, who is the king of glory, *shall establish you forever.*",
                "+ *And he will roll away the heavens; and will come down to redeem his people; to make you an everlasting name; to establish you upon his everlasting rock.",
                "9 Lift up your heads, O ye *generations of Jacob*; lift up *your heads*, ye everlasting *generations*, and the *Lord of hosts, the king of kings;*",
                "10 *Even* the king of glory shall come *unto you; *and shall redeem his people, and shall establish them in righteousness.* Selah."
            ]
        ],
        "109": [
            ["4 *And, notwithstanding* my love, they are my adversaries; *yet* I *will continue in* prayer *for them.*"]
        ]
    },
    "Isaiah": {
        "29": [
            [
                "1 Woe to Ariel, to Ariel, the city where David dwelt! add ye year to year; let them kill sacrifices.",
                "2 Yet I will distress Ariel, and there shall be heaviness and sorrow; *for thus hath the Lord said unto me,* It shall be unto Ariel;",
                "3 *That* I *the Lord* will camp against *her* round about, and will lay siege against *her* with a mount, and I will raise forts against *her*.",
                "4 And *she shall* be brought down, and *shall* speak out of the ground, and *her* speech shall be low out of the dust; and *her* voice shall be as of one that hath a familiar spirit, out of the ground, and *her* speech shall whisper out of the dust.",
                "5 Moreover the multitude of *her* strangers shall be like small dust, and the multitude of the terrible ones shall be as chaff that passeth away; yea, it shall be at an instant suddenly.",
                "6 *For they shall* be visited of the Lord of hosts with thunder, and with earthquake, and great noise, with storm and tempest, and the flame of devouring fire.",
                "7 And the multitude of all the nations that fight against Ariel, even all that fight against her and her munition, and that distress her, shall be as a dream of a night vision.",
                "8 *Yea*, it shall *be unto them even* as *unto* a hungry man *who* dreameth, and behold, he eateth, but he awaketh and his soul is empty; or *like unto* a thirsty man *who* dreameth, and behold, he drinketh, but he awaketh, and behold, he is faint, and his soul hath appetite. *Yea, even* so shall the multitude of all the nations be that fight against mount Zion."
            ]
        ],
        "42": [
            [
                "19 *For I will send my servant unto you who are blind; yea, a messenger to open the eyes of the blind, and unstop the ears of the deaf;*",
                "19-20 *And they shall be made perfect notwithstanding their blindness, if they will hearken unto the messenger,* the Lord's servant.",
                "20+ *Thou art a people,* seeing many things, but thou observest not; opening the ears *to hear, but thou* hearest not.",
                "21 The Lord is *not* well pleased *with such a people*, but for his righteousness' sake he will magnify the law and make it honorable.",
                "22 *Thou art* a people robbed and spoiled; *thine enemies,* all of them, *have* snared *thee* in holes, and they *have hid thee* in prison houses; they *have taken thee* for a prey, and none delivereth; for a spoil, and none saith, Restore."
            ]
        ]
    },
    "Jeremiah": {
        "26": [
            ["13 Therefore now, amend your ways and your doings, and obey the voice of the Lord your God, *and repent*, and the Lord will *turn away* the evil that he hath pronounced against you."]
        ]
    },
    "Amos": {
        "7": [
            ["3 *And* the Lord *said, concerning Jacob, Jacob shall repent* for this, *therefore I will not utterly destroy him,* saith the Lord."]
        ]
    },
    "Matthew": {
        "2": [
            [
                "4 And when he had gathered all the chief priests, and scribes of the people together, he demanded of them, *saying, Where is the place that is written of by the prophets, in which Christ* should be born? *For he greatly feared, yet he believed not the prophets.*",
                "5 And they said unto him, *It is written by the prophets, that he should be born* in Bethlemem of Judea, for thus *have they said,*",
                "6 *The word of the Lord came unto us, saying,* And thou Bethlehem, *which lieth* in the land of Judea, *in thee shall be born a prince, which* art not the least among the princes of Judea; for out of thee shall come *the Messiah*, who shall *save* my people Israel."
            ],
            [
                "23+ *And it came to pass that Jesus grew up with his brethren, and waxed strong, and waited upon the Lord for the time of his ministry to come.*",
                "+ *And he served under his father, and he spake not as other men, neither could he be taught; for he needed not that any man should teach him.*",
                "+ *And after many years, the hour of his ministry drew nigh.*"
            ]
        ],
        "3": [
            [
                "+ *Why is it that ye receive not the preaching of him whom God hath sent? If ye receive not this in your hearts, ye receive not me; and if ye receive not me, ye receive not him of whom I am sent to bear record; and for your sins ye have no cloak.*",
                "8 *Repent, therefore, and* bring forth fruits meet for repentance;",
                "9 And think not to say within yourselves, *We are the children of Abraham, and we only have power to bring seed unto our father Abraham;* for I say unto you that God is able of these stones to raise up children *into* Abraham."
            ],
            [
                "11 I indeed baptize you with water, *upon your* repentance; *and when he of whom I bear record cometh, who is* mightier than I, whose shoes I am not worthy to bear, *(or whose place I am not able to fill,) as I said, I indeed baptize you before he cometh, that when he cometh he may* baptize you with the Holy Ghost and fire.",
                "12 *And it is he of whom I shall bear record*, whose fan *shall be* in his hand, and he will thoroughly purge his floor, and gather his wheat into the garner; but *in the fullness of his own time* will burn up the chaff with unquenchable fire.",
                "+ *Thus came John, preaching and baptizing in the river of Jordan; bearing record, that he who was coming after him had power to baptize with the Holy Ghost and fire.*"
            ],
            [
                "15 And Jesus, answering, said unto him, Suffer *me to be baptized of thee*, for thus it becometh us to fulfill all righteousness. Then he suffered him.",
                "+ *And John went down into the water and baptized him.*",
                "16 And Jesus when he was baptized, went up straightway out of the water; *and John saw*, and lo, the heavens were opened unto him, and he saw the Spirit of God descending like a dove and lighting upon *Jesus*.",
                "17 And lo, *he heard* a voice from heaven, saying, This is my beloved Son, in whom I am well pleased. *Hear ye him*."
            ]
        ],
        "4": [
            ["1 Then *Jesus was* led up of the Spirit, into the wilderness, to be *with* God."],
            [
                "5 Then *Jesus was taken* up into the holy city, and *the Spirit* setteth him on *the* pinnacle of the temple.",
                "6 *Then the devil came unto him and said*, If thou be the Son of God, cast thyself down, for it is written, He shall give his angels charge concerning thee, and in their hands they shall bear thee up, lest at any time thou dash thy foot against a stone."
            ],
            [
                "8 *And* again, *Jesus was in the Spirit, and it* taketh him up into an exceeding high mountain, and showeth him all the kingdoms of the world and the glory of them.",
                "9 And *the devil came unto him again, and said*, All these things will I give *unto* thee, if thou wilt fall down and worship me."
            ],
            ["11 *And now Jesus knew that John was cast into prison, and he sent angels*, and, behold, *they* came and ministered unto him."],
            ["19 And he *said* unto them, *I am he of whom it is written by the prophets;* follow me, and I will make you fishers of men."],
            ["23 And Jesus went about all Galilee teaching in their synagogues, and preaching the gospel of the kingdom; and healing all manner of sickness, and all manner of *diseases* among the people *which believed on his name.*"]
        ],
        "5": [
            ["19 Whosoever, therefore, shall break one of these least commandments, and shall teach men so *to do, he shall in no wise be saved in the kingdom of heaven;* but whosoever shall do and teach *these commandments of the law until it be fulfilled,* the same shall be called great, *and shall be saved* in the kingdom of heaven."]
        ],
        "6": [
            ["13 And *suffer* us not *to be led* into temptation, but deliver us from evil."],
            ["22 The light of the body is the eye; if therefore thine eye be single *to the glory of God*, thy whole body shall be full of light."],
            [
                "25+ *And, again, I say unto you, Go ye into the world, and care not for the world; for the world will hate you, and will persecute you, and will turn you out of their synagogues.*",
                "+ *Nevertheless, ye shall go forth from house to house, teaching the people; and I will go before you.*",
                "+ *And your heavenly Father will provide for you, whatsoever things ye need for food, what ye shall eat; and for raiment, what ye shall wear or put on.*"
            ],
            ["33 *Wherefore, seek not the things of this world* but seek ye first *to build up* the kingdom of God, and *to establish* his righteousness, and all these things shall be added unto you."]
        ],
        "7": [
            [
                "+ *Now these are the words which Jesus taught his disciples that they should say unto the people.*",
                "1 Judge not *unrighteously*, that ye be not judged; *but judge righteous judgement.*"
            ],
            [
                "3 *And again, ye shall say unto them, Why is it that thou* beholdest the mote that is in thy brother's eye, but considerest not the beam that is in thine own eye?",
                "4 Or how wilt thou say to thy brother, Let me pull out the mote out of thine eye; *and canst not behold* a beam in thine own eye?",
                "+ *And Jesus said unto his disciples, Beholdest thou the scribes, and the Pharisees, and the priests, and the Levites? They teach in their synagogues, but do not observe the law, nor the commandments; and all have gone out of the way, and are under sin.*",
                "+ *Go thou and say unto them, Why teach ye men the law and the commandments, when ye yourselves are the children of corruption?*",
                "5 *Say unto them*, Ye hypocrites, first cast out the beam out of thine own eye; and then shalt thou see clearly to cast out the mote out of thy brother's eye."
            ],
            [
                "+ *Go ye into the world, saying unto all, Repent, for the kingdom of heaven has come nigh unto you.*",
                "6 *And the mysteries of the kingdom ye shall keep within yourselves; for it is not meet to* give that which is holy unto the dogs; neither cast ye your pearls *unto* swine, lest they trample them under their feet.*",
                "+ *For the world cannot receive that which ye, yourselves, are not able to bear; wherefore ye shall not give your pearls unto them, lest they* turn again and rend you."
            ],
            [
                "7 *Say unto them, Ask of God;* ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you.",
                "8 For everyone that asketh, receiveth; and he that seeketh, findeth; and unto him that knocketh, it shall be opened.",
                "+ *And then said his disciples unto him, They will say unto us, We ourselves are righteous, and need not that any man should teach us. God, we know, heard Moses and some of the prophets; but us he will not hear.*",
                "+ *And they will say, We have the law for our salvation, and that is sufficient for us.*",
                "+ *Then Jesus answered, and said unto his disciples, Thus shall ye say unto them,*",
                "+ *What man among you, having a son, and he shall be standing out, and shall say, Father, open thy house that I may come in and sup with thee, will not say, Come in, my son; for mine is thine, and thine is mine?*"
            ]
        ],
        "9": [
            [
                "16-17+ *Then said the Pharisees unto him, Why will ye not receive us with our baptism, seeing we keep the whole law?*",
                "+ *But Jesus said unto them, Ye keep not the law. If ye had kept the law, ye would have received me, for I am he who gave the law.*",
                "+ *I receive not you with your baptism, because it profiteth you nothing.*",
                "+ *For when that which is new is come, the old is ready to be put away.*"
            ]
        ],
        "10": [
            [
                "10+ *And, again, I say unto you, Go ye into the world, and care not for the world; for the world will hate you, and will persecute you, and will turn you out of their synagogues.*",
                "+ *Nevertheless, ye shall go forth from house to house, teaching the people; and I will go before you.*",
                "+ *And your heavenly Father will provide for you, whatsoever things ye need for food, what ye shall eat; and for raiment, what ye shall wear or put on.*"
            ]
        ],
        "11": [
            [
                "13 *But the days will come, when the violent shall have no power*; for all the prophets and the law prophesied *that it should be thus* until John.",
                "+ *Yea, as many as have prophesied have foretold of these days.*",
                "14 And if ye will receive it, *verily, he was the* Elias, *who* was for to come *and prepare all things*."
            ]
        ],
        "12": [
            [
                "+ *Then came some of the scribes and said unto him, Master, it is written that, Every sin shall be forgiven; but ye say, Whosoever speaketh against the Holy Ghost shall not be forgiven. And they asked him, saying, How can these things be?*",
                "43-44 *And he said unto them*, When the unclean spirit is gone out of a man, he walketh through dry places, seeking rest and findeth none; *but when a man speaketh against the Holy Ghost*, then he saith, I will return into my house from whence I came out; and when he is come, he findeth *him* empty, swept and garnished; *for the good spirit leaveth him unto himself*."
            ]
        ],
        "13": [
            [
                "39 The harvest is the end of the world, *or the destruction of the wicked*.",
                "39 The reapers are the angels, *or the messengers sent of heaven.*",
                "40 As, therefore, the tares are gathered and burned in the fire, so shall it be in the end of this world, *or the destruction of the wicked.*",
                "41 *For in that day, before* the Son of man shall *come, he* shall send forth his angels *and messengers of heaven*.",
                "41-42 And they shall gather out his kingdom all things that offend, and them which do iniquity, and shall cast them *out among the wicked; *and* there shall be wailing and gnashing of teeth.*",
                "+ *For the world shall be burned with fire.*"
            ]
        ],
        "16": [
            [
                "24 Then said Jesus unto his disciples, If any man will come after me, let him deny himself, and take up his cross and follow me.",
                "+ *And now for a man to take up his cross, is to deny himself all ungodliness, and every worldly lust, and keep my commandments.*",
                "25 *Break not my commandments for to save your lives*; for whosoever will save his life *in this world*, shall lose it *in the world to come*.",
                "25 And whosoever will lose his life *in this world*, for my sake, shall find it *in the world to come*.",
                "26 *Therefore, forsake the world, and save your souls*; for what is a man profited, if he shall gain the whole world, and lose his own soul? Or what shall a man give in exchange for his soul?"
            ]
        ],
        "17": [
            [
                "11 And Jesus answered and said unto them, Elias truly shall first come, and restore all things, *as the prophets have written*.",
                "12 *And again* I say unto you that Elias has come already, *concerning whom it is written, Behold, I will send my messenger, and he shall prepare the way before me*; and they knew him not, and have done unto him, whatsoever they listed.",
                "12 Likewise shall also the Son of man suffer of them.",
                "+ *But I say unto you, Who is Elias? Behold, this is Elias, whom I send to prepare the way before me.*",
                "13 Then the disciples understood that he spake unto them of John the Baptist, *and also of another who should come and restore all things, as it is written by the prophets.*"
            ]
        ],
        "18": [
            ["11 For the Son of man is come to save that which was lost, *and to call sinners to repentance; but these little ones have no need of repentance, and I will save them.*"]
        ],
        "19": [
            ["13 Then were there brought unto him little children, that he should put his hands on them and pray. And the disciples rebuked them, *saying, There is no need, for Jesus hath said, Such shall be saved.*"]
        ],
        "21": [
            [
                "32 For John came unto you in the way of righteousness, and ye believed him not: but the publicans and the harlots believed him: and ye, when ye had seen it, repented not afterward, that ye might believe him.",
                "+ *For he that believed not John concerning me, cannot believe me, except he first repent.*"
            ],
            [
                "45 And when the chief priests and Pharisees had heard his parables, they perceived that he spake of them.",
                "+ *And they said among themselves, Shall this man think that he alone can spoil this great kingdom? And they were angry with him.*",
                "46 But when they sought to lay hands on him, they feared the multitude, because they learned that the multitude took him for a prophet.",
                "+ *And now his disciples came to him, and Jesus said unto them, Marvel ye at the words of the parable which I spake unto them?*",
                "+ *Verily, I say unto you, I am the stone, and those wicked ones reject me.*",
                "+ *I am the head of the corner. These Jews shall fall upon me, and shall be broken.*",
                "+ *And the kingdom of God shall be taken from them, and shall be given to a nation bringing forth the fruits thereof; (meaning the Gentiles.)*",
                "+ *Wherefore, on whomsoever this stone shall fall, it shall grind him to powder.*",
                "+ *And when the Lord therefore of the vineyard cometh, he will destroy those miserable, wicked men, and will let again his vineyard unto other husbandmen, even in the last days, who shall render him the fruits in their seasons.*",
                "+ *And then understood they the parable which he spake unto them, that the Gentiles should be destroyed also, when the Lord should descend out of heaven to reign in his vineyard, which is the earth and the inhabitants thereof.*"
            ]
        ],
        "23": [
            ["6 And call no *one* your *creator* upon the earth, or *your heavenly Father*; for one is your *creator and heavenly* Father, *even he who* is in heaven."]
        ],
        "26": [
            [    
                "26 And as they were eating, Jesus took bread and *brake* it, and *blessed* it, and gave to *his* disciples, and said, Take, eat; this is *in remembrance of* my body *which I give a ransom for you*.",
                "27 For this is *in remembrance of* my blood of the new testament, which is shed for *as* many *as shall believe on my name*, for the remission of *their* sins.",
                "+ *And I give unto you a commandment, that ye shall observe to do the things which ye have seen me do, and bear record of me even unto the end.*"
            ]
        ],
        "27": [
            [
                "3 Then Judas, *who* had betrayed him, when he saw that he was condemned, repented himself, and brought again the thirty pieces of silver to the chief priests and elders,",
                "4 Saying, I have sinned in that I have betrayed the innocent blood.",
                "4 And they said *unto him*, What is that to us? See thou to *it; thy sins be upon thee*.",
                "5 And he cast down the pieces of silver in the temple, and departed, and went, and hanged himself *on a tree. And straightway he fell down, and his bowels gushed out, and he died.*"
            ]
        ]
    },
    "Mark": {
        "2": [
            [
                "+ *Wherefore the Sabbath was given unto man for a day of rest; and also that man should glorify God, and not that man should not eat;*",
                "28 *For the Son of man made the Sabbath day*, therefore the Son of man is Lord also of the Sabbath."
            ]
        ],
        "3": [
            [
                "+ *And then came certain men unto him, accusing him, saying, Why do ye receive sinners, seeing thou makest thyself the Son of God.*",
                "28 *But he answered them and said*, Verily I say unto you, All sins *which men have committed, when they repent*, shall be forgiven *them; for I came to preach repentance* unto the sons of men.",
                "28 And blasphemies, wherewith soever they shall blaspheme, *shall be forgiven them that come unto me, and do the works which they see me do.*",
                "29 *But there is a sin which shall not be forgiven*. He that shall blaspheme against the Holy Ghost, hath never forgiveness; but is in danger of *being cut down out of the world. And they shall inherit* eternal damnation.",
                "30 *And this he said unto them* because they said, He hath an unclean spirit."
            ]
        ],
        "7": [
            [
                "+ *Full well is it written of you, by the prophets whom ye have rejected.*",
                "+ *They testified these things of a truth, and their blood shall be upon you.*",
                "10 *Ye have kept not the ordinances of God*; for Moses said, Honor thy father and thy mother; and whoso curseth father or mother, let him die the death *of the transgressor, as it is written in your law; but ye keep not the law.*"
            ]
        ],
        "8": [
            [
                "35 For whosoever will save his life, shall lose it; *or whosoever will save his life, shall be willing to lay it down for my sake; and if he is not willing to lay it down for my sake, he shall lose it.*",
                "35 But whosoever shall *be willing to* lose his life for my sake, and the gospel, the same shall save it."
            ],
            [
                "38+ *And they shall not have part in that resurrection when he cometh.*",
                "38+ *For verily I say unto you, That he shall come; and he that layeth down his life for my sake and the gospel's, shall come with him, and shall be clothed with his glory in the cloud, on the right hand of the Son of man.*"
            ]
        ],
        "9": [
            ["4 And there appeared unto them Elias with Moses, *or in other words, John the Baptist and Moses*; and they were talking with Jesus."],
            [
                "43 *Therefore*, if thy hand offend thee, cut it off; *or if thy brother offend thee and confess not and forsake not, he shall be cut off*. It is better for thee to enter into life maimed, than having two hands, to go into hell.",
                "43-44 *For it is better for thee to enter into life without thy brother, than for thee and thy brother to be cast into hell*; into the fire that never shall be quenched, where their worm dieth not, and the fire is not quenched.",
                "45 And *again*, if thy foot offend thee, cut it off; *for he that is thy standard, by whom thou walkest, if he become a transgressor, he shall be cut off.*",
                "45 It is better for thee, to enter halt into life, than having two feet to be cast into hell; into the fire that never shall be quenched.",
                "+ *Therefore, let every man stand or fall, by himself, and not for another; or not trusting another.*",
                "47 And if thine eye *which seeth for thee, him that is appointed to watch over thee to show thee light, become a transgressor and* offend thee, pluck him out.",
                "47 It is better for thee to enter into the kingdom of God, with one eye, than having two eyes to be cast into hell fire.",
                "48 *For it is better that thyself should be saved, than to be cast into hell with thy brother*"
            ]
        ],
        "12": [
            ["27 He is not *therefore* the God of the dead, but the God of the living; *for he raiseth them up out of their graves*. Ye therefore do greatly err."]
        ],
        "14": [
            [
                "22 And as they did eat, Jesus took bread and blessed it, and brake, and gave to them, and said, Take *it, and* eat.",
                "+ *Behold, this is for you to do in remembrance of my body; for as oft as ye do this ye will remember this hour that I was with you.*",
                "23 And he took the cup, and when he had given thanks, he gave it to them; and they all drank of it.",
                "24 And he said unto them, This is *in remembrance of* my blood which is shed for many, *and the new testament which I give unto you; for of me ye shall bear record unto all the world.*",
                "+ *And as oft as ye do this ordinance, ye will remember me in this hour that I was with you and drank with you of this cup, even the last time in my ministry.*",
                "25 Verily I say unto you, *Of this ye shall bear record; for* I will no more drink of the fruit of the vine with you, until that day that I drink it new in the kingdom of God.",
                "+ *And now they were grieved, and wept over him.*"
            ],
            [
                "32 And they came to a place which was named Gethsemane, *which was a garden; and the disciples began to be sore amazed, and to be very heavy, and to complain in their hearts, wondering if this be the Messiah.*",
                "32 *And Jesus knowing their hearts, said* to his disciples, Sit ye here, while I shall pray.",
                "33-34 And he taketh with him, Peter, and James, and John, *and rebuked them*, and said unto them, My soul is exceeding sorrowful, *even* unto death; tarry ye here and watch."
            ]
        ],
        "16": [
            [
                "4-5 *But* when they looked, they saw that the stone was rolled away, (for it was very great,) *and two angels sitting thereon*, clothed in long white *garments*; and they were affrighted.",
                "6 *But the angels said* unto them, Be not affrighted; ye seek Jesus of Nazareth, *who* was crucified; he is risen; he is not here; behold the place where they laid him;",
                "7 *And* go your way, tell his disciples and Peter, that he goeth before you into Galilee; there shall ye see him as he said unto you.",
                "+ *And they, entering into the sepulcher, saw the place where they laid Jesus.*"
            ]
        ]
    },
    "Luke": {
        "1": [
            ["8 And while he executed the priest's office before God, in the order of his *priesthood*,"]
        ],
        "2": [
            ["46 And it came to pass, after three days they found him in the temple, sitting in the midst of the doctors, *and they were* hearing *him*, and asking *him* questions."]
        ],
        "3": [
            [
                "4 As it is written in the book of the *prophet* Esaias; *and these are the words*, saying, The voice of one crying in the wilderness, Prepare ye the way of the Lord, and make his paths straight.",
                "+ *For behold, and lo, he shall come, as it is written in the book of the prophets, to take away the sins of the world, and to bring salvation unto the heathen nations, to gather together those who are lost, who are of the sheepfold of Israel;*",
                "+ *Yea, even the dispersed and afflicted; and also to prepare the way, and make possible the preaching of the gospel unto the Gentiles;*",
                "+ *And to be a light unto all who sit in darkness, unto the uttermost parts of the earth; to bring to pass the resurrection from the dead, and to ascend up on high, to dwell on the right hand of the Father,*",
                "+ *Until the fullness of time, and the law and the testimony shall be sealed, and the keys of the kingdom shall be delivered up again unto the Father;*",
                "+ *To administer justice unto all; to come down in judgment upon all, and to convince all the ungodly of their ungodly deeds, which they have committed; and all this in the day that he shall come;*",
                "5 *For it is a day of power*; yea, every valley shall be filled, and every mountain and hill shall be brought low; the crooked shall be made straight, and the rough ways made smooth;",
                "6 And all flesh shall see the salvation of God."
            ],
            [
                "11 He answereth and saith unto them, He that hath two coats, let him impart to him that hath none; and he that hath meat, let him do likewise.",
                "+ *For it is well known unto you, Theophilus, that after the manner of the Jews, and according to the custom of their law in receiving money into the treasury, that out of the abundance which was received, was appointed unto the poor, every man his portion;*",
                "12 Then came also publicans to be baptized, and said unto him, Master, what shall we do?",
                "13 *And after this manner did the publicans also, wherefore John* said unto them, Exact no more than that which is appointed you."
            ]
        ],
        "4": [
            ["5 And *the Spirit took* him up into an high mountain. *Then the devil came unto him and* shewed unto him all the kingdoms of the world in a moment of time."],
            ["9 And *again, Jesus was in the Spirit, who* brought him to Jerusalem, and set him on a pinnacle of the temple. *Then the devil came* and said unto him, If thou be the Son of God, cast thyself down from hence:"]
        ],
        "6": [
            [
                "29 And unto him who smiteth thee on the cheek, offer also the other; *or, in other words, it is better to offer the other, than to revile again*. And him who taketh away thy cloak, forbid not to take thy coat also.",
                "+ *For it is better that thou suffer thine enemy to take these things, than to contend with him. Verily I say unto you, Your heavenly Father who seeth in secret, shall bring that wicked one into judgment.*"
            ]
        ],
        "9": [
            [
                "24 For whosoever will save his life, *must be willing to* lose it *for my sake; and* whosoever will *be willing* to lose his life for my sake, the same shall save it.",
                "25 For what *doth it profit a man* if he gain the whole world, *and yet he receive him not whom God hath ordained, and he* lose *his own soul, and he* himself be *a* castaway?"
            ]
        ],
        "11": [
            ["4 And forgive us our sins; for we also forgive every one that is indebted to us. And *suffer* us not *to be led* into temptation; but deliver us from evil."],
            ["52 Woe unto you, lawyers! For ye have taken away the key of knowledge, *the fullness of the scriptures*; ye *enter* not in yourselves *into the kingdom*; and *those who* were entering in, ye hindered."]
        ],
        "12": [
            [
                "9 But he *who* denieth me before men, shall be denied before the angels of God.",
                "+ *Now his disciples knew that he said this, because they had spoken evil against him before the people; for they were afraid to confess him before men.*",
                "+ *And they reasoned among themselves, saying, He knoweth our hearts, and he speaketh to our condemnation, and we shall not be forgiven. But he answered them, and said unto them,*",
                "10 Whosoever shall speak a word against the Son of man, *and repenteth*, it shall be forgiven him; but unto him *who* blasphemeth against the Holy Ghost, it shall not be forgiven him."
            ],
            [
                "+ *For, behold, he cometh in the first watch of the night, and he shall also come in the second watch, and again he shall come in the third watch.*",
                "38 *And verily I say unto you, He hath already come, as it is written of him; and again when* he shall come in the second watch, or come in the third watch, blessed are those servants *when he cometh, that he shall* find so *doing*;",
                "+ *For the Lord of those servants shall gird himself, and make them to sit down to meat, and will come forth and serve them.*",
                "+ *And now, verily I say these things unto you, that ye may know this, that the coming of the Lord is as a thief in the night.*",
                "+ *And it is like unto a man who is an householder, who, if he watcheth not his goods, the thief cometh in an hour of which he is not aware, and taketh his goods, and divideth them among his fellows.*",
                "39 *And they said among themselves*, If the good man of the house had known what hour the thief would come, he would have watched, and not have suffered his house to be broken through *and the loss of his goods*.",
                "40 *And he said unto them, Verily I say unto you*, be ye therefore ready also; for the Son of man cometh at an hour when ye think not."
            ],
            [
                "41 Then Peter said unto him, Lord, speakest thou this parable unto us, or unto all?",
                "42 And the Lord said, *I speak unto those whom the Lord* shall make *rulers* over his household, to give *his children* their portion of meat in due season.",
                "+ *And they said, Who then is that faithful and wise servant?*",
                "+ *And the Lord said unto them, It is that servant who watcheth, to impart his portion of meat in due season.*",
                "43 Blessed *be* that servant whom his *Lord* shall find, when he cometh, so doing."
            ], [
                "44 Of a truth I say unto you, that he will make him ruler over all that he hath.",
                "45 *But the evil servant is he who is not found watching. And if that servant is not found watching, he will* say in his heart, My Lord delayeth his coming; and shall begin to beat the menservants, and the maidens, and to eat, and drink, and to be drunken.",
                "46 The *Lord* of that servant will come in a day he looketh not for, and at an hour when he is not aware, and will cut him *down*, and will appoint him his portion with the unbelievers.",
                "47 And that servant who knew his *Lord's* will, and prepared not *for his Lord's coming*, neither did according to his will, shall be beaten with many stripes.",
                "48 But he that knew not *his Lord's will*, and did commit things worthy of stripes, shall be beaten with few. For unto whomsoever much is given, of him shall much be required; and to whom *the Lord* has committed much, of him *will men* ask the more."
            ]
        ],
        "14": [
            [
                "+ *Then certain of them came to him, saying, Good Master, we have Moses and the prophets, and whosoever shall live by them, shall he not have life?*",
                "+ *And Jesus answered, saying, Ye know not Moses, neither the prophets; for if ye had known them, ye would have believed on me; for to this intent they were written. For I am sent that ye might have life. Therefore I will liken it unto* salt *which is* good;",
                "34 But if the salt *has* lost *its* savor, wherewith shall it be seasoned?"
            ]
        ],
        "16": [
            [
                "+ *And they said unto him, We have the law, and the prophets; but as for this man we will not receive him to be our ruler; for he maketh himself to be a judge over us.*",
                "16 *Then said Jesus unto them*, The law and the prophets *testify of me; yea, and all the prophets who have written, even* until John, *have foretold of these days.*",
                "16 Since that time, the kingdom of God is preached, and every man *who seeketh truth* presseth into it.",
                "17 And it is easier for heaven and earth to pass, than for one tittle of the law to fail.",
                "+ *And why teach ye the law, and deny that which is written; and condemn him whom the Father hath sent to fulfill the law, that ye might all be redeemed?*",
                "+ *O fools! for you have said in your hearts, There is no God. And you pervert the right way; and the kingdom of heaven suffereth violence of you; and you persecute the meek; and in your violence you seek to destroy the kingdom; and ye take the children of the kingdom by force. Woe unto you, ye adulterers!*",
                "+ *And they reviled him again, being angry for the saying, that they were adulterers.*",
                "18*But he continued, saying*, Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her who is put away from her husband, committeth adultery. *Verily I say unto you, I will liken you unto the rich man.*"
            ]
        ],
        "17": [
            ["21 Neither shall they say, Lo, here! or, Lo, there! For, behold, the kingdom of God *has already come unto* you."],
            [
                "37 And they answered and said unto him, Where, Lord, *shall they be taken*?",
                "37 And he said unto them, Wheresoever the body is *gathered; or, in other words, whithersoever the saints are gathered*, thither will the eagles be gathered together; *or, thither will the remainder be gathered together*.",
                "+ *This he spake, signifying the gathering of his saints; and of angels descending and gathering the remainder unto them; the one from the bed, the other from the grinding, and the other from the field, whithersoever he listeth.",
                "+ *For verily there shall be new heavens, and a new earth, wherein dwelleth righteousness*.",
                "+ *And there shall be no unclean thing; for the earth becoming old, even as a garment, having waxed in corruption, wherefore it vanisheth away, and the footstool remaineth sanctified, cleansed from all sin*."
            ]
        ],
        "18": [
            ["27 And he said *unto them, It is impossible for them who trust in riches, to enter into the kingdom of God; but he who forsaketh the things which are of this world, it is* possible with God, *that he should enter in.*"]
        ],
        "21": [
            [
                "+ *Now these things he spake unto them, concerning the destruction of Jerusalem. And then his disciples asked him, saying, Master, tell us concerning thy coming?*",
                "25 *And he answered them, and said, In the generation in which the times of the Gentiles shall be fulfilled*, there shall be signs in the sun, and in the moon, and in the stars; and upon the earth distress of nations with perplexity, *like* the sea and the waves roaring. *The earth also shall be troubled, and the waters of the great deep*;",
                "26 Men's hearts failing them for fear, and for looking after those things which are coming on the earth. For the powers of heaven shall be shaken."
            ],
            ["32 Verily I say unto you, this generation, *the generation when the times of the Gentiles be fulfilled*, shall not pass away till all be fulfilled."]
        ],
        "23": [
            ["34 Then said Jesus, Father, forgive them; for they know not what they do *(Meaning the soldiers who crucified him,)* and they parted his raiment and cast lots."]
        ],
        "24": [
            [
                "2 And they found the stone rolled away from the sepulcher, *and two angels standing by it in shining garments*.",
                "3 And they entered *into the sepulcher*, and *not finding* the body of the Lord Jesus, they were much perplexed thereabout;",
                "4-5 And were *affrighted*, and bowed down their faces to the earth. *But behold the angels* said unto them, Why seek ye the living among the dead?"
            ]
        ]
    },
    "John": {
        "1": [
            [
                "1 In the beginning was the *gospel preached through the Son. And the gospel was the word*, and the *word* was with *the Son, and the Son was with God*, and the *Son* was *of* God.",
                "2 The same was in the beginning with God.",
                "3 All things were made by him; and without him was not anything made which was made.",
                "4 In him was *the gospel*, and *the gospel was the life*, and the life was the light of men;",
                "5 And the light shineth *in the world*, and the *world perceiveth* it not."
            ],
            [
                "6 There was a man sent from God, whose name was John.",
                "7 The same came *into the world* for a witness, to bear witness of the *light, to bear record of the gospel through the Son, unto all*, that through him *men* might believe.",
                "8 He was not that *light*, but came to bear witness of that *light*,",
                "9 Which was the true *light*, which lighteth every man *who* cometh into the world;",
                "10 *Even the Son of God*. He *who* was in the world, and the world was made by him, and the world knew him not.",
                "11 He came unto his own, and his own received him not.",
                "12 But as many as received him, to them gave he power to become the sons of God; *only* to them who believe on his name."
            ],
            [
                "13 *He was* born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.",
                "14 And the *same word* was made flesh, and dwelt among us, and we beheld his glory, the glory as of the Only Begotten of the Father, full of grace and truth.",
                "15 John *bear* witness of him, and cried, saying, This *is* he of whom I spake; He who cometh after me, is preferred before me; for he was before me.",
                "16 *For in the beginning was the Word, even the Son, who is made flesh, and sent unto us by the will of the Father. And as many as believe on his name shall receive of his fullness*. And of his fullness have all we received, *even immortality and eternal life, through his* grace.", 
                "17 For the law was given *through* Moses, but *life* and truth came *through* Jesus Christ.",
                "+ *For the law was after a carnal commandment, to the administration of death; but the gospel was after the power of an endless life, through Jesus Christ, the Only Begotten Son, who is in the bosom of the Father.*",
                "18 *And* no man hath seen God at any time, *except he hath borne record of the Son; for except it is through him no man can be saved.*"
            ],
            [
                "19 And this is the record of John, when the Jews sent priests and Levites from Jerusalem, to ask him; Who art thou?",
                "20 And he confessed, and denied not *that he was Elias*; but confessed, *saying*; I am not the Christ.",
                "21 And they asked him, *saying; How then art thou Elias*? And he said, I am not *that Elias who was to restore all things. And they asked him, saying*, Art thou that prophet? And he answered, No.",
                "22 Then said they unto him, Who art thou? that we may give an answer to them that sent us. What sayest thou of thyself?",
                "23 He said, I am the voice of one crying in the wilderness, Make straight the way of the Lord, as saith the prophet Esaias.",
                "24 And they who were sent were of the Pharisees."
            ],
            [
                "25 And they asked him, and said unto him; Why baptizest thou then, if thou be not the Christ, nor Elias *who was to restore all things*, neither that prophet?",
                "26 John answered them, saying; I baptize with water, but there standeth one among you, whom ye know not;",
                "27 He it is *of whom I bear record. He is that prophet, even Elias*, who, coming after me, is preferred before me, whose shoe's latchet I am not worthy to unloose, *or whose place I am not able to fill; for he shall baptize, not only with water, but with fire, and with the Holy Ghost.*",
                "29 The next day John seeth Jesus coming unto him, and said; Behold the Lamb of God, who taketh away the sin of the world!",
                "30-31 *And John bare record of him unto the people, saying*, This is he of whom I said; After me cometh a man who is preferred before me; for he was before me, and I knew him, *and* that he should be made manifest to Israel; therefore am I come baptizing with water.",
                "32 And John bare record, saying; *When he was baptized of me*, I saw the Spirit descending from heaven like a dove, and it abode upon him.",
                "33 And I knew him; *for* he who sent me to baptize with water, the same said unto me; Upon whom thou shalt see the Spirit descending, and remaining on him, the same is he who baptizeth with the Holy Ghost.",
                "34 And I saw, and bare record that this is the Son of God.",
                "+ *These things were done in Bethabara, beyond Jordan, where John was baptizing.*"
            ]
        ],
        "4": [
            [
                "1 When therefore the Pharisees had heard that Jesus made and baptized more disciples than John,",
                "+ *They sought more diligently some means that they might put him to death; for many received John as a prophet, but they believed not on Jesus.*",
                "2 *Now the Lord knew this*, though *he* himself baptized not *so many* as his disciples;",
                "+ *For he suffered them for an example, preferring one another.*"
            ],
            ["24 *For unto such hath* God *promised his* Spirit. And they *who* worship him, must worship in spirit and in truth."]
        ],
        "6": [
            ["44 No man can come unto me, except *he doeth the will of my* Father *who* hath sent me. *And this is the will of him who hath sent me, that ye receive the Son; for the Father beareth record of him; and he who receiveth the testimony, and doeth the will of him who sent me, I will raise up in the resurrection of the just*."]
        ],
        "13": [
            [
                "8 Peter saith unto him, Thou *needest not to* wash my feet. Jesus answered him, If I wash thee not, thou hast no part with me.",
                "9 Simon Peter saith unto him, Lord, not my feet only, but also my hands and my head.",
                "10 Jesus saith to him, He that *has* washed *his hands and his head*, needeth not save to wash his feet, but is clean every whit; and ye are clean, but not all. *Now this was the custom of the Jews under their law; wherefore, Jesus did this that the law might be fulfilled.*"
            ]
        ],
        "14": [
            ["30 Hereafter I will not talk much with you; for the prince *of darkness, who is* of this world, cometh, *but* hath *no power over me, but he hath power over you*."]
        ]
    },
    "Acts": {
        "9": [
            ["7 And *they who were journeying* with him *saw indeed the light, and were afraid; but they heard not the voice of him who spake to him.*"]
        ],
        "22": [
            [
                "29 Then straightway they departed from him which should have examined him, and the chief captain also was afraid after he knew that he was a Roman, because he had bound him, *and he loosed him from his bands*.",
                "30 On the morrow, because he would have known the certainty wherefore he was accused of the Jews, *he* commanded the chief priests and all their council to appear, and brought Paul down, and set him before them."
            ]
        ]
    },
    "Romans": {
        "3": [
            [
                "5 But if we *remain in* our unrighteousness *and* commend the righteousness of God, *how dare* we say, God is unrighteous who taketh vengeance? (I speak as a man *who fears God*,)",
                "6 God forbid; for then how shall God judge the world?",
                "7 For if the truth of God hath more abounded through my lie, *(as it is called of the Jews,)* unto his glory; why yet am I also judged as a sinner?",
                "8 And not *received? Because* we *are* slanderously reported. And some affirm that we say, *(whose damnation is just,)* Let us do evil that good may come. *But this is false*."
            ]
        ],
        "4": [
            [
                "2 For if Abraham were justified by *the law of* works, he hath to glory *in himself*; but not *of* God.",
                "3 For what saith the scripture? Abraham believed God, and it was counted unto him for righteousness.",
                "4 Now to him *who is justified by the law of works*, is the reward reckoned, not of grace, but of debt.",
                "5 But to him that *seeketh not to be justified by the law of works*, but believeth on him who justifieth *not* the ungodly, his faith is counted for righteousness."
            ],
            ["16 Therefore *ye are justified* of faith *and works, through* grace, to the end the promise might be sure to all the seed; not to *them* only *who are* of the law, but to *them* also *who are* of the faith of Abraham; who is the father of us all,"]
        ],
        "7": [
            [
                "5 For when we were in the flesh, the motions of sin, which were *not according* to the law, did work in our members to bring forth fruit unto death.",
                "6 But now we are delivered from the law wherein we were held, *being dead to the law*, that we should serve in newness of spirit, and not in the oldness of the letter.",
                "7 What shall we say then? Is the law sin? God forbid. Nay, I had not known sin, but by the law; for I had not known lust, except the law had said, Thou shalt not covet.",
                "8 But sin, taking occasion by the commandment, wrought in me all manner of concupiscence. For without the law sin was dead.",
                "9 For *once* I was alive without *transgression of* the law, but when the commandment *of Christ* came, sin revived, and I died.",
                "10 And *when I believed not* the commandment *of Christ which came*, which was ordained to life, I found *it condemned me* unto death.",
                "11 For sin, taking occasion, *denied* the commandment, *and* deceived me; and by it *I was slain*."
            ],
            [
                "12 *Nevertheless, I found* the law *to be* holy, and the commandment *to be* holy, and just, and good.",
                "13 Was then that which is good made death unto me? God forbid. But sin, that it might appear sin by that which is good working death in me; that sin, by the commandment, might become exceeding sinful.",
                "14 For we know that the *commandment* is spiritual; but *when I was under the law*, I *was yet* carnal, sold under sin.",
                "14-15 *But now I am spiritual*; for that which *I am commanded to do, I do; and that which I am commanded not to allow*, I allow not.",
                "15 For what I *know is not right, I would* not *do; for that which is sin*, I hate.",
                "16 If then I do *not* that which I would not *allow*, I consent unto the law, that it is good; *and I am not condemned*."
            ],
            [
                "17 Now then, it is no more I that do *sin*; but I *seek to subdue that* sin which dwelleth in me.",
                "18 For I know that in me, that is, in my flesh, dwelleth no good thing; for to will is present with me, *but to* perform that which is good I find not, *only in Christ*.",
                "19 For the good that I would *have done when under the law, I find not to be good; therefore*, I do *it* not.",
                "19 But the evil which I would not *do under the law, I find to be good*; that, I do.",
                "20 Now if I do that, *through the assistance of Christ*, I would not *do under the law, I am not under the law; and* it is no more *that I seek to do wrong*, but *to subdue* sin that dwelleth in me."
            ],
            [
                "21 I find then *that under the* law, that when I would do good evil *was* present with me;",
                "22 For I delight in the law of God after the inward man.",
                "23 *And now* I see another law, *even the commandment of Christ, and it is imprinted in my mind*.",
                "23 *But* my members *are* warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members.",
                "24 *And if I subdue not the sin which is in me, but with the flesh serve the law of sin*; O wretched man that I am! who shall deliver me from the body of this death?",
                "25 I thank God through Jesus Christ our Lord, *then, that so* with the mind I myself serve the law of God."
            ]
        ],
        "8": [
            ["8 So then they that are *after* the flesh cannot please God."],
            [
                "29 For *him* whom he did foreknow, he also did predestinate to be conformed to *his own* image, that he might be the firstborn among many brethren.",
                "30 Moreover, *him* whom he did predestinate, *him* he also called; and *him* whom he called, *him* he also *sanctified*; and *him* whom he *sanctified, him* he also glorified."
            ]
        ],
        "13": [
            [
                "6 For, for this cause pay ye *your consecrations* also *unto them*; for they are God's ministers, attending continually upon this very thing.",
                "7 *But first*, render to all their dues, *according to custom*, tribute to whom tribute, custom to whom custom, *that your consecrations may be done in* fear *of him* to whom fear *belongs, and in* honor *of him* to whom honor *belongs*."
            ]
        ]
    },
    "1 Corinthians": {
        "7": [
            [
                "1 Now concerning the things whereof ye wrote unto me, *saying*, It is good for a man not to touch a woman.",
                "2 Nevertheless, *I say*, to avoid fornication, let every man have his own wife, and let every woman have her own husband."
            ],
            ["5 *Depart* ye not one *from* the other, except it be with consent for a time, that ye may give yourselves to fasting and prayer; and come together again, that Satan tempt you not for your incontinency."],
            ["26 I suppose therefore that this is good for the present distress, for a man so to *remain that he may do greater good*."],
            [
                "29 *But I speak unto you who are called unto the ministry. For* this I say, brethren, the time *that remaineth* is *but* short, *that ye shall be sent forth unto the ministry. Even* they who have wives, *shall* be as though they had none; *for ye are called and chosen to do the Lord's work*.",
                "30 And *it shall be with them* who weep, as though they wept not; and them who rejoice, as though they rejoiced not, and them who buy, as though they possessed not;",
                "31 And them who use this world, as not *using* it; for the fashion of this world passeth away.",
                "32 But *I would, brethren, that ye magnify your calling*. I would have you without carefulness. For he who is unmarried, careth for the things that belong to the Lord, how he may please the Lord; *therefore he prevaileth*.",
                "33 But he who is married, careth for the things that are of the world, how he may please his wife; *therefore there is a difference, for he is hindered*."
            ],
            ["38 So then he that giveth *himself* in marriage doeth well; but he that giveth *himself* not in marriage doeth better."]
        ],
        "15": [
            ["40 Also celestial bodies, and bodies terrestrial, *and bodies telestial*; but the glory of the celestial, one; and the terrestrial, another; *and the telestial, another*."]
        ]
    },
    "2 Corinthians": {
        "5": [
            ["16 Wherefore, henceforth *live* we no *more* after the flesh; *yea, though we once lived after the flesh, yet since* we have known Christ, now henceforth *live* we no more *after the flesh*."]
        ]
    },
    "Galatians": {
        "3": [
            [
                "19 Wherefore then, *the law* was added because of transgressions, till the seed should come to whom the promise was made *in the law given to Moses, who* was ordained by *the hand of* angels *to be* a mediator *of this first covenant, (the law.)*",
                "20 Now *this* mediator *was* not a mediator of *the new covenant; but there is one mediator of the new covenant, who is Christ, as it is written in the law concerning the promises made to Abraham and his seed. Now Christ is the mediator of life; for this is the promise which God made unto Abraham.*"
            ]
        ]
    },
    "Ephesians": {
        "4": [
            ["26 *Can ye be* angry, and *not sin*? let not the sun go down upon your wrath;"]
        ]
    },
    "Colossians": {
        "2": [
            [
                "21-22 *Which are after the doctrines and commandments of men, who teach you to* touch not, taste not, handle not; *all those things* which are to perish with the using?",
                "23 Which things have indeed a show of wisdom in will worship, and humility, and neglecting the body *as to the satisfying the flesh*, not in any honor to *God*."
            ]
        ]
    },
    "1 Thessalonians": {
        "4": [
            ["15 For this we say unto you by the word of the Lord, that *they who* are alive at the coming of the Lord, shall not prevent them *who remain unto the coming of the Lord, who* are asleep."]
        ]
    },
    "2 Thessalonians": {
        "2": [
            [
                "2 That ye be not soon shaken in mind, or be troubled *by letter, except ye receive it from us*; neither by spirit, nor by word, as that the day of Christ is at hand.",
                "3 Let no man deceive you by any means; for there *shall* come a falling away first, and that man of sin be revealed, the son of perdition;"
            ],
            [
                "7 For the mystery of iniquity doth already work, *and he it is who now worketh, and Christ suffereth him to work*, until *the time is fulfilled that* he *shall* be taken out of the way.",
                "8 And then shall that wicked *one* be revealed, whom the Lord shall consume with the spirit of his mouth, and shall destroy with the brightness of his coming.",
                "9 *Yea, the Lord, even Jesus*, whose coming is *not until* after *there cometh a falling away, by* the working of Satan with all power, and signs and lying wonders,"
            ]
        ]
    },
    "1 Timothy": {
        "2": [
            ["4 Who *is willing to* have all men to be saved, and to come unto the knowledge of the truth *which is in Christ Jesus, who is the Only Begotten Son of God, and ordained to be a Mediator between God and man; who is one God, and hath power over all men*."]
        ],
        "3": [
            [
                "15 But if I tarry long, that thou mayest know how thou oughtest to behave thyself in the house of God, which is the church of the living God.",
                "16 The pillar and ground of the truth is, (and without controversy, great is the mystery of godliness,) God was manifest in the flesh, justified in the Spirit, seen of angels, preached unto the Gentiles, believed on in the world, received up into glory."
            ]
        ],
        "6": [
            [
                "15 Which in his times he shall show, who is the blessed and only Potentate, the King of kings, and Lord of lords, *to whom be honor and power everlasting*;",
                "16 *Whom no man hath seen, nor can see, unto whom no man can approach, only he who hath the light and the hope of immortality dwelling in him.*"
            ]
        ]
    },
    "Hebrews": {
        "1": [
            [
                "6 And again, when he bringeth in the first begotten into the world, he saith, And let all the angels of God worship him, *who maketh his ministers as a flame of fire*.",
                "7 And of the angels he saith, *Angels are ministering spirits*."
            ]
        ],
        "4": [
            ["3 For we who have believed do enter into rest, as he said, As I have sworn in my wrath, If they *harden their hearts* they shall *not* enter into my rest; *also, I have sworn, If they will not harden their hearts, they shall enter into my rest*; although the works of God were *prepared, (or finished,)* from the foundation of the world."]
        ],
        "6": [
            [
                "1 Therefore *not* leaving the principles of the doctrine of Christ, let us go on unto perfection; not laying again the foundation of repentance from dead works, and of faith toward God.",
                "2 Of the doctrine of baptisms, of laying on of hands, and of the resurrection of the dead, and of eternal judgment.",
                "3 And *we will go on unto perfection* if God permit.",
                "4 For *he hath made it* impossible for those who were once enlightened, and have tasted of the heavenly gift, and were made partakers of the Holy Ghost,",
                "5 And have tasted the good word of God, and the powers of the world to come,",
                "6 If they shall fall away, *to be renewed* again unto repentance; seeing they crucify unto themselves the Son of God afresh, and put him to an open shame.",
                "7 For *the day cometh that* the earth which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them *who dwelleth thereon*, by whom it is dressed, *who now* receiveth blessings from God, *shall be cleansed with fire*.",
                "8 *For* that which beareth thorns and briers is rejected, and is nigh unto cursing; *therefore they who bring not forth good fruits, shall be cast into the fire; for their* end is to be burned.",
                "9 But, beloved, we are persuaded *of* better things of you, and things that accompany salvation, though we thus speak.",
                "10 For God is not unrighteous, *therefore he will not* forget your work and labor of love, which ye have showed toward his name, in that ye have ministered to the saints, and do minister."
            ]
        ],
        "7": [
            ["3 *For this Melchizedek was ordained a priest after the order of the Son of God, which order was* without father, without mother, without descent, having neither beginning of days, nor end of life. *And all those who are ordained unto this priesthood are* made like unto the Son of God, *abiding* a priest continually."],
            [
                "19 For the law *was administered without an oath and* made nothing perfect, but *was only* the bringing in of a better hope; by the which we draw nigh unto God.",
                "20 Inasmuch as *this high priest was* not without an oath, *by so much was Jesus made the surety of a better testament*.",
                "21 (For those priests were made without an oath; but this with an oath by him that said unto him, The Lord sware and will not repent, Thou art a priest forever after the order of Melchizedek;)"
            ],
            [
                "26 For such an high priest became us, who is holy, harmless, undefiled, separate from sinners, and made *ruler over* the heavens;",
                "27 *And not* as those high priests *who* offered up sacrifice *daily*, first for *their* own sins, and then for the *sins of the people*; for *he needeth not offer sacrifice for his own sins, for he knew no sins; but for the sins of the people. And* this he did once, when he offered up himself."
            ]
        ],
        "11": [
            ["1 Now faith is the *assurance* of things hoped for, the evidence of things not seen."],
            ["35 Women received their dead raised to life again; and others were tortured, not accepting deliverance; that they might obtain *the first* resurrection;"]
        ]
    },
    "James": {
        "1": [
            ["2 My brethren, count it all joy when ye fall into *many afflictions*;"]
        ],
        "2": [
            ["1 My brethren, *ye cannot* have the faith of our Lord Jesus Christ, the Lord of glory, *and yet have* respect *to* persons."],
            [
                "14 What profit *is it*, my brethren, *for* a man *to* say he hath faith, and hath not works? can faith save him?",
                "18 Yea, a man may say, *I will show thee I have faith without works; but I say*, Show me thy faith without works, and I will show thee my faith by my works.",
                "15-16 *For* if a brother or sister be naked and destitute, and one of you say, Depart in peace, be warmed and filled; notwithstanding *he* give not those things which are needful to the body; what profit *is your faith unto such*?",
                "17 Even so faith, if it *have* not works is dead, being alone.",
                "20 *Therefore* wilt thou know, O vain man, that faith without works is dead *and cannot save you*?",
                "19 Thou believest there is one God; thou doest well; the devils also believe, and tremble; *thou hast made thyself like unto them, not being justified*.",
                "21 Was not Abraham our father justified by works, when he had offered Isaac his son upon the altar?",
                "22 Seest thou how *works* wrought with his *faith*, and by works was faith made perfect?"
            ]
        ]
    },
    "1 Peter": {
        "3": [
            ["20 *Some of whom* were disobedient *in the days of Noah, while* the long-suffering of God waited, while the ark was preparing, wherein few, that is, eight souls were saved by water."]
        ],
        "4": [
            ["6 *Because of this*, is the gospel preached to them *who* are dead, that they might be judged according to men in the flesh, but live *in the spirit* according to *the will of God*."],
            ["8 And above all things have fervent charity among yourselves; for charity *preventeth* a multitude of sins."]
        ]
    },
    "2 Peter": {
        "3": [
            [
                "3 Knowing this first, that *in the last days* there shall come scoffers, walking after their own lusts.",
                "4 *Denying the Lord Jesus Christ*, and saying, Where is the promise of his coming? for since the fathers fell asleep, all things *must* continue as they *are, and have continued as they are* from the beginning of the creation.",
                "5 For this they willingly are ignorant of, that *of old* the heavens, and the earth standing *in the water* and out of the water, *were created by the word of God*;",
                "6 *And by the word of God*, the world that then was, being overflowed with water perished;",
                "7 But the heavens, and the earth which are now, are kept in store *by the same word*, reserved unto fire against the day of judgment and perdition of ungodly men.",
                "8 But *concerning the coming of the Lord*, beloved, *I would not have you* ignorant of this one thing, that one day is with the Lord as a thousand years, and a thousand years as one day."
            ],
            [
                "9 The Lord is not slack concerning his promise *and coming*, as some men count slackness; but long-suffering *toward us*, not willing that any should perish, but that all should come to repentance.",
                "10 But the day of the Lord will come as a thief in the night, in the which the heavens shall *shake, and the earth also shall tremble, and the mountains shall melt, and* pass away with a great noise, and the elements shall be *filled* with fervent heat; the earth also *shall be filled*, and the *corruptible* works *which* are therein shall be burned up.",
                "11 *If* then all these things shall be *destroyed*, what manner of persons ought ye to be in holy *conduct* and godliness,",
                "12 Looking *unto*, and *preparing for the day of* the coming of the *Lord* wherein the *corruptible things of the* heavens being on fire, shall be dissolved, and the *mountains* shall melt with fervent heat?",
                "13 Nevertheless, *if we shall endure*, we *shall be kept* according to his promise. *And we* look for *a* new heavens, and a new earth wherein dwelleth righteousness."
            ]
        ]
    },
    "1 John": {
        "2": [
            ["1 My little children, these things write I unto you, that ye sin not. *But* if any man sin *and repent*, we have an advocate with the Father, Jesus Christ the righteous;"]
        ],
        "3": [
            ["9 Whosoever is born of God doth not *continue in* sin; for *the Spirit of God* remaineth in him; and he cannot *continue in* sin, because he is born of God, *having received that holy Spirit of promise*."]
        ],
        "4": [
            ["12 No man hath seen God at any time, *except them who believe*. If we love one another, God dwelleth in us, and his love is perfected in us."]
        ]
    },
    "Revelation": {
        "1": [
            [
                "1 The Revelation of *John, a servant of God*, which *was given* unto him of *Jesus Christ*, to show unto his servants things which must shortly come to pass, *that* he sent and signified by his angel unto his servant John,",
                "2 Who *bore* record of the word of God, and of the testimony of Jesus Christ, and of all things that he saw.",
                "3 Blessed *are they* who read, and they who hear *and understand* the words of this prophecy, and keep those things which are written therein, for the time of *the coming of the Lord draweth nigh*.",
                "4 *Now this is the testimony of* John to *the seven servants who are over* the seven churches in Asia. Grace unto you, and peace from him *who* is, and *who* was, and *who* is to come; *who hath sent forth his angel from* before his throne, *to testify unto those who are the seven servants over the seven churches*.",
                "5 *Therefore, I, John*, the faithful witness, *bear record of the things which were delivered me of the angel*, and from Jesus Christ the first begotten of the dead, and the *Prince* of the kings of the earth.",
                "5-6 *And* unto him who loved us, *be glory; who* washed us from our sins in his own blood, and hath made us kings and priests unto God, his Father. To him be glory and dominion, forever and ever. Amen.",
                "7 *For* behold, he cometh *in the* clouds *with ten thousands of his saints in the kingdom, clothed with the glory of his Father*. And every eye shall see him; and they who pierced him, and all kindreds of the earth shall wail because of him. Even so, Amen.",
                "8 *For he saith*, I am Alpha and Omega, the beginning and the ending, the Lord, *who* is, and *who* was, and *who* is to come, the Almighty."
            ]
        ],
        "2": [
            ["22 Behold, I will cast her into *hell*, and them that commit adultery with her into great tribulation, except they repent of their deeds."],
            [
                "26 And *to him who* overcometh, and keepeth my *commandments* unto the end, will I give power over *many kingdoms*;",
                "27 And he shall rule them with *the word of God; and they shall be in his hands* as the vessels *of clay in the hands* of a potter; *and he shall govern them by faith, with equity and justice*, even as I received of my Father."
            ]
        ],
        "5": [
            ["6 And I beheld, and, lo, in the midst of the throne and of the four beasts, and in the midst of the elders, stood a Lamb as it had been slain, having *twelve* horns and *twelve* eyes, which are the *twelve servants* of God, sent forth into all the earth."]
        ],
        "12": [
            [
                "1 And there appeared a great *sign* in heaven, *in the likeness of things on the earth*; a woman clothed with the sun, and the moon under her feet, and upon her head a crown of twelve stars.",
                "2 And *the woman* being with child, cried, travailing in birth, and pained to be delivered.",
                "5 And she brought forth a man child, who was to rule all nations with a rod of iron; and her child was caught up unto God and his throne.",
                "3-4 And there appeared another *sign* in heaven; and behold, a great red dragon, having seven heads and ten horns, and seven crowns upon his heads. And his tail drew the third part of the stars of heaven, and did cast them to the earth. And the dragon stood before the woman which was delivered, *ready* to devour her child *after* it was born."
            ],
            [
                "6 And the woman fled into the wilderness, where she *had* a place prepared of God, that they should feed her there a thousand two hundred and threescore *years*.",
                "7 And there was war in heaven; Michael and his angels fought against the dragon; and the dragon and his angels *fought against Michael*;",
                "8 And *the dragon* prevailed not *against Michael, neither the child, nor the woman which was the church of God, who had been delivered of her pains, and brought forth the kingdom of our God and his Christ*.",
                "8-9 Neither was *there* place found in heaven *for* the great dragon, *who* was cast out; that old serpent called the devil, and *also called* Satan, which deceiveth the whole world; he was cast out into the earth; and his angels were cast out with him."
            ],
            [
                "10 And I heard a loud voice saying in heaven, Now is come salvation, and strength, and the kingdom of our God, and the power of his Christ;",
                "10 For the accuser of our brethren is cast down, which accused them before our God day and night.",
                "11 *For* they *have overcome* him by the blood of the Lamb, and by the word of their testimony; *for* they loved not their own lives, *but kept the testimony even* unto death. Therefore, rejoice O heavens, and ye that dwell in them.",
                "12 *And after these things I heard another voice saying*, Woe to the inhabiters of the earth, *yea*, and *they who dwell upon the islands* of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time.",
                "13 *For* when the dragon saw that he was cast unto the earth, he persecuted the woman which brought forth the man-child."
            ],
            [
                "14 *Therefore*, to the woman were given two wings of a great eagle, that she might *flee* into the wilderness, into her place, where she is nourished for a time, and times, and half a time, from the face of the serpent.",
                "15 And the serpent casteth out of his mouth water as a flood after the woman, that he might cause her to be carried away of the flood.",
                "16 And the earth *helpeth* the woman, and the earth *openeth* her mouth, and *swalloweth* up the flood which the dragon *casteth* out of his mouth.",
                "17 *Therefore*, the dragon was wroth with the woman, and went to make war with the remnant of her seed, which keep the commandments of God, and have the testimony of Jesus Christ."
            ]
        ],
        "19": [
            ["15 And out of his mouth *proceedeth the word of God, and* with it he *will* smite the nations; and he *will* rule them with *the word of his mouth*; and he treadeth the winepress in the fierceness and wrath of Almighty God."],
            ["21 And the remnant were slain with the *word* of him that sat upon the horse, which *word* proceeded out of his mouth; and all the fowls were filled with their flesh."]
        ]
    }
}